{
	"promotions": [
		{
			"img": "img/promo/80percent.jpg",
			"alt": "80percent_promo",
			"date": "25-03-2020",
			"title": "Сумасшедший вторник!",
			"description": "Каждый вторник Domino's проводит невероятную акцию 'Сумасшедший вторник' - покупай одну среднюю или большую пиццу и получай вторую со скидкой 80%! В акции не участвуют маленькие пиццы. Согласно условиям акции, пицца со скидкой должна быть из меню без добавления ингредиентов. Акция действует на доставку, и для заказов, которые можно будет получить возле точки адресной доставки (у входа в пиццерию). Скидка предоставляется на меньший товар в чеке. Акция не суммируется с другими акционными предложениями. Категория пицц 'Лучшая цена' является акционным предложением, которое не работает во вторник. Во вторник пиццы категории 'Лучшая цена' переходят в категорию пицц 'Классические'. С акцией вторника бонусы не списываются, только начисляются."
		},
		{
			"img": "img/promo/woweekend_news.jpg",
			"alt": "woweekend",
			"date": "01-04-2020",
			"title": "WOWeekend в Domino's!",
			"description": "Заказывай любую среднюю пиццу за 199 грн или большую пиццу всего за 239 грн! Акция действует каждую пятницу, субботу и воскресенье. Акция действует на пиццы из меню. Акция не действует на пиццы за собственном рецептом. Акция действует на пиццы всех категорий, кроме категорий Лучшая цена и Классические. Борты «Филадельфия» и «Хот-дог» к акционным пиццам добавляются по отдельной цене. Правила замены топпингов стандартные. Дополнительные топинги в акционные пиццы добавить невозможно. Акция действует на неограниченное количество пицц в чеке. Акция не суммируется с другими акционными предложениями. Условия программы лояльности «Domino's club» распространяются на акционное предложение."
		},
		{
			"img": "img/promo/-30percent.jpg",
			"alt": "-30percent",
			"date": "11-09-2020",
			"title": "30% на каждую вторую пиццу",
			"description": "Заказывай каждую вторую пиццу со скидкой -30%! Акция распространяется на пиццы среднего и большого размера на любом типе теста. Акция действует на доставку, на заказы в пиццерии и с собой. Скидка предоставляется на самый дешевый товар в чеке. Акция не суммируется с другими акционными предложениями. Условия программы лояльности Domino`s Club распространяются на акционное предложение. К акционной пиццы есть возможность добавить борты «Филадельфия» и «Хот-дог»."
		},
		{
			"img": "img/promo/129.jpg",
			"alt": "129grn",
			"date": "15-07-2019",
			"title": "Большая пицца за 129.99 грн!",
			"description": "Заказывай в Domino's большую пиццу из категории «Лучшая цена» всего за 129,99 грн вместо 199.99 грн! В категорию входят - Маргарита, Пепперони с томатами и Техас. Акция действует каждый понедельник, среду и четверг для заказов, которые можно будет получить у входа в пиццерию (адресна доставка). Акция не распространяется на доставку. Акция не суммируется с другими акционными предложениями. В акционных пиццах недоступна замена или добавление ингредиентов. Двойная моцарелла и борты «Филадельфия» и «Хот-дог» к акционным пиццам добавляются по отдельной цене. *Вес каждой пиццы может отличаться в пределах 10% в зависимости от пиццы (Маргарита, Пепперони с томатами и Техас), коэффициента ужаривания и ручного приготовления продукции. Вес пиццы на тонком тесте значительно меньше веса на стандартном тесте."
		},
		{
			"img": "img/promo/-20percent.jpg",
			"alt": "-20percent",
			"date": "16-09-2020",
			"title": "20% на все!",
			"description": "Новое выгодное предложение! Получай 20% скидки на свой заказ в пиццерии! Акция распространяется на все позиции с меню, кроме алкогольных напитков и безалкогольного пива. Акция действует только для заказов в пиццерии и с собой. Акционное предложение не распространяется на заказы на доставку. Акция не суммируется с другими акционными предложениями. Условия программы лояльности Domino`s Club распространяются на акционное предложение. Акция действует с 16.09.20 по 31.12.20 г."
		}
	],
	"sliderData": [
		{
			"img": "img/slider/BlackFriday.jpg",
			"alt": "BlackFriday"
		},
		{
			"img": "img/slider/discount.jpg",
			"alt": "discount"
		},
		{
			"img": "img/slider/slider3.jpg",
			"alt": "slide3"
		},
		{
			"img": "img/slider/slider4.jpg",
			"alt": "slide4"
		},
		{
			"img": "img/slider/slider30minutes.jpg",
			"alt": "30minutes"
		}
	],
	"pizza": [
		{
			"img": "img/pizza/paperoni.jpg",
			"alt": "paperoni_Pizza",
			"weight": "350 г",
			"title": "Пицца Пепперони с томатами",
			"descr": "Моцарелла, Пепперони, Помидоры, Соус Барбекю",
			"price": 92.99			
		},
		{
			"img": "img/pizza/margarita.jpg",
			"alt": "margarita",
			"weight": "339 г",
			"title": "Пицца Маргарита",
			"descr": "Моцарелла, Соус Domino's",
			"price": 92.99			
		},
		{
			"img": "img/pizza/texas.jpg",
			"alt": "texas",
			"weight": "378 г",
			"title": "Пицца Техас",
			"descr": "Кукуруза, Лук, Грибы, Колбаски баварские, Моцарелла, Соус Барбекю",
			"price": 92.99			
		}
	],
	"dessert": [
		{
			"img": "img/dessert/ChocoRolltarelka.jpg",
			"alt": "ChocoRolltarelka",
			"weight": "239 г",
			"title": "Шоколадные роллы",
			"price": 79.99
		},
		{
			"img": "img/dessert/white_maffin.jpg",
			"alt": "white_maffin",
			"weight": "90 г",
			"title": "Ванильный маффин",
			"price": 32.99
		},
		{
			"img": "img/dessert/black_maffin.jpg",
			"alt": "black_maffin",
			"weight": "90 г",
			"title": "Шоколадный маффин",
			"price": 32.99
		},
		{
			"img": "img/dessert/lava_cake.jpg",
			"alt": "lava_cake",
			"weight": "90 г",
			"title": "Лава кейк",
			"price": 59.99
		},
		{
			"img": "img/dessert/baity.jpg",
			"alt": "baity",
			"weight": "176 г",
			"title": "Байтсы с корицей",
			"price": 57.99
		}
	],
	"beverages": [
		{
			"img": "img/beverages/gaz.png",
			"alt": "gaz",
			"weight": "500 мл",
			"title": "BonAqua г",
			"price": 24
		},
		{
			"img": "img/beverages/NG.png",
			"alt": "ng",
			"weight": "500 мл",
			"title": "BonAqua н/г",
			"price": 24
		},
		{
			"img": "img/beverages/cc.png",
			"alt": "cc",
			"weight": "500 мл",
			"title": "Coca-Cola",
			"price": 24
		},
		{
			"img": "img/beverages/cczero.png",
			"alt": "cczero",
			"weight": "500 мл",
			"title": "Coca-Cola Zero",
			"price": 24
		}
	]
}
